Repository: common-repository/arashtad-testimonials-slider
Catalog: languages/artestimonials-*.po
Languages: fa_ir

source: Responsive testimonials slider widget for WordPress, created by Arashtad Ltd. See Arashtad.com for more details and professional products and services.
fa_ir: افزونه واکنشگرای وردپرس برای نمایش گفته های کاربران در نمای اسلایدر. پدید آورنده این افزونه، کمپانی فراملی ارشتاد است. برای آگاهی بیشتر درباره کارکرد افزونه و یا دیدن دیگر افزونه های ارشتاد، به تارنمای این کمپانی نشانی <a href="https://arashtad.com" target="_blank">Arashtad.com</a> مراجعه فرمایید.

source: New title
fa_ir: نام تازه

source: Appearance Settings
fa_ir: ساماندهی نمایش

source: Title:
fa_ir: نام:

source: Animation Speed (in milliseconds):
fa_ir: زمانبندی اسلایدها (به میلی ثانیه):

source: Dsplay Duration (in milliseconds):
fa_ir: زمان نمایش (به میلی ثانیه):

source: Header Text:
fa_ir: نوشته بالا:

source: Footer Text:
fa_ir: نوشته پایین:

source: Effect: <sub>(Type of the effect)</sub>
fa_ir: گونه افکت

source: Style: <sub>(Select a Reserved style)</sub>
fa_ir: نما

source: Default
fa_ir: پیشفرض

source: Nude
fa_ir: برهنه

source: Colorized
fa_ir: رنگین

source: Yutab
fa_ir: یوتاب

source: Fixed Width: <sub>(e.g. 100px)</sub>
fa_ir: پهنا، برای نمونه 100px

source: Fixed Height: <sub>(e.g. 100px)</sub>
fa_ir: بلندا، برای نمونه 100px

source: Margin: <sub>(e.g. 10px auto)</sub>
fa_ir: بازه بیرونی، برای نمونه 10px auto

source: Padding: <sub>(e.g. 10px 0 0 10px)</sub>
fa_ir: بازه درونی، برای نمونه 10px auto

source: Link Text:
fa_ir: نوشته لینک:

source: Link URL:
fa_ir: نشانی لینک:

source: Link Target:
fa_ir: باز شدن لینک در:

source: Self
fa_ir: پنجره کنونی

source: Blank
fa_ir: پنجره دیگر

source: Testimonials Settings
fa_ir: ساماندهی نوشته ها

source: Testimonial 1: (Type the main text here)
fa_ir: گفته کاربر ۱ (گفته کاربر را اینجا بنویسید)

source: Name 1: (Person's name)
fa_ir: نام کاربر ۱ (نام کاربر را اینجا بنویسید)

source: Name 1 Link: (Link to the person e.g. http://domain.com)
fa_ir: لینک نام کاربر ۱ (لینک به نام کاربر)

source: Company Name 1:
fa_ir: نام کمپانی کاربر ۱:

source: Stars 1:
fa_ir: ستاره ها ۱ :

source: Not Given
fa_ir: داده نشده

source: Testimonial 2:
fa_ir: گفته کاربر ۲:

source: Name 2:
fa_ir: نام کاربر ۲:

source: Name 2 Link:
fa_ir: لینک نام کاربر ۲:

source: Company Name 2:
fa_ir: نام کاربر ۲:

source: Stars 2:
fa_ir: ستاره ها ۲:

source: Testimonial 3:
fa_ir: گفته کاربر ۳:

source: Name 3:
fa_ir: نام کاربر ۳:

source: Name 3 Link:
fa_ir: لینک نام کاربر ۳:

source: Company Name 3:
fa_ir: نام کاربر ۳:

source: Stars 3:
fa_ir: ستاره ها ۳:

source: Testimonial 4:
fa_ir: گفته کاربر ۴:

source: Name 4:
fa_ir: نام کاربر ۴:

source: Name 4 Link:
fa_ir: لینک نام کاربر ۴:

source: Company Name 4:
fa_ir: نام کاربر ۴:

source: Stars 4:
fa_ir: ستاره ها ۴:

source: Testimonial 5:
fa_ir: گفته کاربر ۵:

source: Name 5:
fa_ir: نام کاربر ۵:

source: Name 5 Link:
fa_ir: لینک نام کاربر ۵:

source: Company Name 5:
fa_ir: نام کاربر ۵:

source: Stars 5:
fa_ir: ستاره ها ۵:

source: Testimonial 6:
fa_ir: گفته کاربر ۶:

source: Name 6:
fa_ir: نام کاربر ۶:

source: Name 6 Link:
fa_ir: لینک نام کاربر ۶:

source: Company Name 6:
fa_ir: نام کاربر ۶:

source: Stars 6:
fa_ir: ستاره ها ۶:

source: Testimonial 7:
fa_ir: گفته کاربر ۷:

source: Name 7:
fa_ir: نام کاربر ۷:

source: Name 7 Link:
fa_ir: لینک نام کاربر ۷:

source: Company Name 7:
fa_ir: نام کاربر ۷:

source: Stars 7:
fa_ir: ستاره ها ۷:

source: Testimonial 8:
fa_ir: گفته کاربر ۸:

source: Name 8:
fa_ir: نام کاربر ۸:

source: Name 8 Link:
fa_ir: لینک نام کاربر ۸:

source: Company Name 8:
fa_ir: نام کاربر ۸:

source: Stars 8:
fa_ir: ستاره ها ۸:

source: Testimonial 9:
fa_ir: گفته کاربر ۹:

source: Name 9:
fa_ir: نام کاربر ۹:

source: Name 9 Link:
fa_ir: لینک نام کاربر ۹:

source: Company Name 9:
fa_ir: نام کاربر ۹:

source: Stars 9:
fa_ir: ستاره ها ۹:

source: Testimonial 10:
fa_ir: گفته کاربر ۱۰:

source: Name 10:
fa_ir: نام کاربر ۱۰:

source: Name 10 Link:
fa_ir: لینک نام کاربر ۱۰:

source: Company Name 10:
fa_ir: نام کاربر ۱۰:

source: Stars 10:
fa_ir: ستاره ها ۱۰:

source: Testimonial 11:
fa_ir: گفته کاربر ۱۱:

source: Name 11:
fa_ir: نام کاربر ۱۱:

source: Name 11 Link:
fa_ir: لینک نام کاربر ۱۱:

source: Company Name 11:
fa_ir: نام کاربر ۱۱:

source: Stars 11:
fa_ir: ستاره ها ۱۱:

source: Testimonial 12:
fa_ir: گفته کاربر ۱۲:

source: Name 12:
fa_ir: نام کاربر ۱۲:

source: Name 12 Link:
fa_ir: لینک نام کاربر ۱۲:

source: Company Name 12:
fa_ir: نام کاربر ۱۲:

source: Stars 12:
fa_ir: ستاره ها ۱۲:

source: Testimonial 13:
fa_ir: گفته کاربر ۱۳:

source: Name 13:
fa_ir: نام کاربر ۱۳:

source: Name 13 Link:
fa_ir: لینک نام کاربر ۱۳:

source: Company Name 13:
fa_ir: نام کاربر ۱۳:

source: Stars 13:
fa_ir: ستاره ها ۱۳:

source: Testimonial 14:
fa_ir: گفته کاربر ۱۴:

source: Name 14:
fa_ir: نام کاربر ۱۴:

source: Name 14 Link:
fa_ir: لینک نام کاربر ۱۴:

source: Company Name 14:
fa_ir: نام کاربر ۱۴:

source: Stars 14:
fa_ir: ستاره ها ۱۴:

source: Testimonial 15:
fa_ir: گفته کاربر ۱۵:

source: Name 15:
fa_ir: نام کاربر ۱۵:

source: Name 15 Link:
fa_ir: لینک نام کاربر ۱۵:

source: Company Name 15:
fa_ir: نام کاربر ۱۵:

source: Stars 15:
fa_ir: ستاره ها ۱۵:

source: Testimonial 16:
fa_ir: گفته کاربر ۱۶:

source: Name 16:
fa_ir: نام کاربر ۱۶:

source: Name 16 Link:
fa_ir: لینک نام کاربر ۱۶:

source: Company Name 16:
fa_ir: نام کاربر ۱۶:

source: Stars 16:
fa_ir: ستاره ها ۱۶:

source: Testimonial 17:
fa_ir: گفته کاربر ۱۷:

source: Name 17:
fa_ir: نام کاربر ۱۷:

source: Name 17 Link:
fa_ir: لینک نام کاربر ۱۷:

source: Company Name 17:
fa_ir: نام کاربر ۱۷:

source: Stars 17:
fa_ir: ستاره ها ۱۷:

source: Testimonial 18:
fa_ir: گفته کاربر ۱۸:

source: Name 18:
fa_ir: نام کاربر ۱۸:

source: Name 18 Link:
fa_ir: لینک نام کاربر ۱۸:

source: Company Name 18:
fa_ir: نام کاربر ۱۸:

source: Stars 18:
fa_ir: ستاره ها ۱۸:

source: Testimonial 19:
fa_ir: گفته کاربر ۱۹:

source: Name 19:
fa_ir: نام کاربر ۱۹:

source: Name 19 Link:
fa_ir: لینک نام کاربر ۱۹:

source: Company Name 19:
fa_ir: نام کاربر ۱۹:

source: Stars 19:
fa_ir: ستاره ها ۱۹:

source: Testimonial 20:
fa_ir: گفته کاربر ۲۰:

source: Name 20:
fa_ir: نام کاربر ۲۰:

source: Name 20 Link:
fa_ir: لینک نام کاربر ۲۰:

source: Company Name 20:
fa_ir: نام کاربر ۲۰:

source: Stars 20:
fa_ir: ستاره ها ۲۰:

source: Responsive testimonials slider widget for WordPress, created by Arashtad Ltd. See <a href="https://arashtad.com/" target="_blank">Arashtad.com</a> for more details and professional products and services.
fa_ir: افزونه واکنشگرای اسلایدر گفته های کاربران برای وردپرس. ساخته کمپانی فراملی ارشتاد. برای آگاهی بیشتر از کارکرد افزونه یا یافتن افزونه های بیشتر از ارشتاد، از تارنمای این کمپانی در نشانی <a href="https://arashtad.com" target="_blank">Arashtad.com</a> دیدن فرمایید.

source: Amin Shahrokhi
fa_ir: امین شاهرخی
